#include <stdio.h>

int main(void)
{
	printf("******************************************\n");		//화면에 '*****************************************'출력 후 줄바꿈
	printf("                  리포트              \n");			//화면에 '                      리포트             '출력 후 줄바꿈
	printf("******************************************\n\n");	//화면에 '*****************************************'출력 후 줄바꿈
	printf("******************************************\n");		//화면에 '*****************************************'출력 후 줄바꿈
	printf("                   학과 : 컴퓨터 공학과\n");		//화면에 '                        학과 : 컴퓨터 공학과'출력 후 줄바꿈
	printf("                   학번 : 20180001\n");				//화면에 '                        학번 : 20180001'출력 후 줄바꿈
	printf("                   성명 : 홍길동\n");				//화면에 '                        성명 : 홍길동'출력 후 줄바꿈
	printf("******************************************\n");		//화면에 '*****************************************'출력 후 줄바꿈

	return 0;
}